[
    {
        "id":"武汉区调范围、各个扇区范围",
        "data": [
            {
                "id": "ss",
                "description": "武汉区调全地图"
            },
            {
                "id": "",
                "description": "武汉区调北扇"
            },
            {
                "id": "",
                "description": "武汉区调东扇"
            },
            {
                "id": "",
                "description": "武汉区调南扇"
            },
            {
                "id": "",
                "description": "武汉区调西扇"
            }
        ]
    },
    {
        "id":"武汉进近范围、各个扇区范围",
        "data": [
            {
                "id": "ss",
                "description": "武汉区调全地图"
            },
            {
                "id": "",
                "description": "武汉区调北扇"
            },
            {
                "id": "",
                "description": "武汉区调东扇"
            },
            {
                "id": "",
                "description": "武汉区调南扇"
            },
            {
                "id": "",
                "description": "武汉区调西扇"
            }
        ]
    },
    {
        "id":"武汉进近内机场"
    },
    {
        "id":"武汉区调内机场"
    },
    {
        "id":"武汉区调内航路航线"
    },


]


武汉进近扇区最低雷达引导高度
武汉进近控制障碍物
武汉进近内通航机场、临时起降点
武汉区调内通航机场、临时起降点
武汉区调内航路
武汉区调内航路点、导航台
武汉进近RNP进离场程序
武汉进近传统进离场程序


南阳 446 ML N32 55.1 E112 32.9
南阳 姜营
P403 N32 37.9 E113 06.1
P115 N32 35.0 E113 01.9
REVKU N32 21.2 E113 38.3
VARDU N32 49.3 E112 31.0
襄阳 233 NO N32 04.6 E112 16.5
老河口 520 JO N32 20.1 E111 42.6
区调边界1 N32 56 35 E112 15 09
P393 N31 27.9 E114 01.5
河口 116.0 HOK CH 107X N31 19.4 E114 25.7
ESDOS N31 43.3 E114 28.1
UBGIV N31 41.8 E114 30.1
ONIXO N31 46.7 E114 23.7
天河 254 HG N30 55.4 E114 21.1
SAGUD N30 51.9 E114 27.6 
武汉/天河 
BIVIP N31 07.7 E115 16.8
MIDOX N31 19.3 E115 52.9
IKUBA N30 51.3 E115 54.1
浠水 115.4 XSH CH101X N30  26.2 E115 16.1
P36 N30 04.1 E115 54.8
黄梅 N30 05 00 E115 56 00
TULMU N29 47.5 E115 33.1
LAPEN N29 35.8 E115 38.2
九江 117.1 JIU CH 118X N29 27.5 E115 47.1
九江/庐山 N29 35 51 E115 38 14
PEXEK N29 20.0 E115 45.1
DAPRO N29 15.5 E113 38.4
岳阳/三荷
岳阳 114.75 DYY CH 94Y N29 20.5 E113 16.9
GOSMA N29 21.2 E113 04.1
龙口 115.8 LKO CH 105X N29 54.5 E113 41.4
武昌 N30 05 20 E114 18 33
临澧 117.5 LIN CH 122X N29 21.3 E111 38.8
GUGAM N30 13.0 E113 11.1 
常德 225 CD N28 50.8 E113 37.2
常德/桃花源
沙市 487 UK N30 17.3 E112 16.3
宜昌 N30 33 43 E111 28 37
宜昌/三峡 205
当阳 66
当阳 261 VL N30 45.1 E111 51.3
襄阳/刘集 72
襄阳 233 NO E32 04.6 E112 16.5
老河口 520 JO N32 20.1 E111 42.6
RUXIL N31 24.3 E112 08.4
天门 108.8 WTM CH 25X n30 38.4 e113 08.5
武汉进近管制区水平范围
N31°05′45′′ E112°23′56′′—
N32°19′39′′ E113°36′46′′—
信阳—
N32°32′23′′ E114°59′29′′— 
N32°27′28′′ E115°49′58′′—
黄梅—
修水—
岳阳—
N29°23′52′′ E112°43′00′′—
N30°17′18′′ E112°16′18′′—
N31°05′45′′ E112°23′56′′

信阳 117.6 DXM CH 123X n32 31.8 e114 03.1